[
    {
        "so": "1",
        "tomtat": "•Đĩnh đạc, tự tin, giàu năng lượng.\n•Có tốt chất lãnh đạo, dẫn dắt.\n•Là người tiên phong, mạnh mẽ.\n•Độc lập, quyết đoán, sáng tạo.\n•Độc đoán, áp đặt, nổi loạn.",
        "ynghia": "Luôn cố gắng hết sức khi được làm việc một mình.\nCần rất nhiều tự do để có thể phát triển một cách trọn vẹn nhất, cũng như để biểu đạt hết bản chất độc đáo của họ. Con số chủ đạo sẽ là kim chỉ nam cho thấy bản chất này hướng vào điều gì.\nMặt khác, đôi khi họ có khả năng bị cuốn ra khỏi con đường của Con số chủ đạo vì mong muốn được làm mọi thứ theo ý mình.\nDo thích tự nỗ lực và có xu hướng tập trung vào cá nhân, những người này có vẻ tách rời tập thể trong một số thời điểm nào đó. Điều này càng trở nên dễ nhận ra ở những đứa trẻ được sinh ra vào ngày đầu tiên của tháng. Nhưng các bậc cha mẹ không cần quá lo lắng, vì điều này không có ảnh hưởng xấu, bọn trẻ chỉ đơn giản là tận hưởng sự riêng tư của chúng mà thôi."
    },
    {
        "so": "2",
        "tomtat": "•Trực giác tốt, khả năng lắng nghe.\n•Giỏi làm việc nhóm, hòa hợp.\n•Kết nối, hòa hợp, ổn định.\n•Thân thiện, dễ gần, nhẹ nhàng.\n•Có năng lực về nghệ thuật.",
        "ynghia": "Được tăng cường độ nhạy của trực giác, nhờ vậy sẽ có được lợi thế lớn trong việc đưa ra các quyết định.\nRất thích được làm việc, hợp tác với những người vững vàng, vui vẻ, có sự bình yên trong tâm hồn.\nRất thích những hình thức giải trí nhẹ nhàng, đặc biệt là những thể loại hài hước; thích làm khán giả hơn là người biểu diễn.\nLà người đáng tin cậy, hữu dụng, nhiệt tình giúp đỡ người khác. Nhìn chung, họ là những người sống nhẹ nhàng, chuộng những gì tự nhiên, không “tâm kế” thâm sâu."
    },
    {
        "so": "3",
        "tomtat": "•Vui vẻ, hài hước, sáng tạo.\n•Giỏi truyền đạt, truyền cảm hứng.\n•Có năng khiếu về nghệ thuật.\n•Thông minh, hoạt ngôn.\n•Làm việc theo cảm hứng.",
        "ynghia": "Ngược lại với người có Con số ngày sinh 2, những người có Con số ngày sinh 3 thường thích chủ động đem lại sự giải trí vui vẻ cho người khác, dù là trong gia đình, ở chỗ làm hay trên sân khấu.\nĐa số đều thích làm việc theo dự án, theo chế độ làm việc bán thời gian, vì họ thường có thêm nhiều thú vui hay chí hướng lớn cần theo đuổi (chí hướng lớn hay thú vui đó là gì thì còn tùy vào Con số chủ đạo).\nRất yêu thích sự hài hước, đặc biệt là hài châm biếm.\nLà những người hướng ngoại rất rõ ràng, thông minh, năng động, lúc nào cũng có sẵn câu trả lời cho các vấn đề có thể được hỏi. Tuy nhiên, những người này cần lưu ý rằng bản thân có thể có xu hướng chỉ trích những người có vẻ ù lì hơn mình, thay vì cố gắng hiểu rằng mỗi cá nhân có những xu hướng khác nhau.\nHọ cần nhớ rõ điểm này để kiềm chế thói hay chê bai, thứ dễ gây ra tranh cãi hoặc làm tổn thương cả hai bên. Thay vào đó, hãy tận dụng óc hài hước nhẹ nhàng để “chỉ điểm” cho người khác biết những gì cần điều chỉnh, nếu bạn thật sự nghĩ người ta cần sự giúp đỡ này."
    },
    {
        "so": "4",
        "tomtat": "•Giỏi quản trị, có năng lực tổ chức.\n•Giỏi lên kế hoạch, quản trị.\n•Trung thực, chi tiết, cẩn thận.\n•Là người bền bỉ, ổn định.\n•Cầu toàn, cứng nhắc.",
        "ynghia": "Có tính thực tế và năng lực để diễn đạt bản thân qua sự khéo léo của tay chân, như hoạt động nhảy múa chẳng hạn.\nNếu họ có Con số chủ đạo là số lẻ, thì Con số ngày sinh 4 sẽ giúp họ tạo ra sự cân bằng khi họ chịu tiếp nhận thêm những khía cạnh nghệ thuật hay mang tính triết lý vào cuộc sống.\nNếu có Con số chủ đạo là số chẵn, họ nên lưu ý để tránh bị thu hút quá mức bởi vật chất, và hãy biết rằng chỉ cần phát huy được tính kiên nhẫn khi thực hiện, tổ chức bất cứ việc gì, họ sẽ đạt được kết quả tốt nhất, bởi vì sự kiên nhẫn gần như đã trở thành một phần bản chất của những người có Con số ngày sinh là số 4."
    },
    {
        "so": "5",
        "tomtat": "•Linh hoạt, đa tài, thông minh.\n•Nhiều tài lẻ, sáng tạo.\n•Giàu năng lượng, vui vẻ.\n•Phóng khoáng, nhanh nhẹn.\n•Tự do quá đà, ham vui.",
        "ynghia": "Là những người giỏi quan tâm, chăm sóc người khác, giàu tình cảm, giàu lòng trắc ẩn và rất cần được tự do biểu đạt những cảm xúc này ra ngoài.\nLà những người nhạy cảm, nhưng sở hữu được sự cân bằng để có thể đạt được thành công và hạnh phúc, miễn là họ đừng sợ bị hiểu lầm. Chính nỗi sợ bị hiểu lầm này có thể dẫn đến sự nhút nhát, ngại ngần, làm cản trở khả năng tự biểu đạt của họ, gây ra xu hướng tự thu mình vào trong để đè nén những xúc cảm tự nhiên.\nVì vậy, những người này cần tham gia vào càng nhiều hoạt động hay các bài tập ngoài trời càng tốt và cần chọn những người bạn có tính tình vui vẻ, hoạt bát mà chơi (để thêm cho mình năng lượng tích cực), để có thể tự do cười đùa và tận hưởng những niềm vui của cuộc sống."
    },
    {
        "so": "6",
        "tomtat": "•Giàu tình cảm, thân thiện.\n•Có trách nhiệm, bao dung.\n•Có năng lực về nghệ thuật.\n•Giàu lòng trắc ẩn, vị tha.\n•Hay ôm đồm công việc.",
        "ynghia": "Tuy con số 6 mang ý nghĩa của sự sáng tạo, nhưng người có Con số ngày sinh là 6 lại thường bị giới hạn trong khuôn khổ gia đình. Điều này đặc biệt đúng với phái nữ, mặc dù nam giới có Con số ngày sinh 6 cũng thích ở nhà hơn đi ra ngoài, thích làm những việc nho nhỏ có liên quan đến óc sáng tạo hơn là đi la cà bên ngoài cùng bạn bè.\nMặt tích cực của Con số ngày sinh 6 là tình yêu thương và chuộng cái đẹp. Người sinh vào những ngày này thường có khả năng làm bừng sáng cả căn nhà hoặc nơi làm việc của họ.\nTuy nhiên, nếu sống thiếu tích cực, những người này thường dễ lo lắng, có khuynh hướng “chuyện bé xé ra to” đối với các vấn đề trong nội bộ gia đình, và thường sợ hãi hay lo lắng về các vấn đề trong đời sống thường ngày, cũng như không bao giờ ngừng phàn nàn, than thở. Cho nên họ luôn cần tự nhắc nhở bản thân giữ năng lượng tích cực, để mặt tích cực luôn tỏa sáng. Khi đó họ sẽ không mắc vào các vấn đề tiêu cực như trên.\nĐối với những người không tự thoát khỏi những tư tưởng hay lối sống tiêu cực, hãy thử “tìm quên” những năng lượng tiêu cực này bằng cách tự tìm cho mình những thú vui, sở thích sáng tạo phù hợp, vì hoạt động này sẽ làm con số 6 phát triển mạnh. Một số hoạt động mà những người này có thể cân nhắc: vẽ, làm đồ gốm, thêu thùa, may vá, đan móc, học chơi nhạc cụ…."
    },
    {
        "so": "7",
        "tomtat": "•Thông thái, sâu sắc, triết lý.\n•Tò mò, ham học hỏi.\n•Trầm tĩnh, điềm đạm.\n•Khả năng nghiên cứu chuyên sâu.\n•Bảo thủ, cố chấp hoài nghi.",
        "ynghia": "Thấu hiểu sâu sắc những bài học cuộc sống thông qua việc tự trải nghiệm, mà trong đó, phần lớn là những bài học về tổn thất, hy sinh. Các tổn thất chủ yếu ảnh hưởng tới túi tiền hơn là sức khỏe hay tình yêu, mặc dù nếu sau bài học tổn thất tiền bạc này mà người có Con số ngày sinh là 7 vẫn không tự rút ra bài học thì sẽ dẫn tới tổn thất ở hai lĩnh vực còn lại.\nKhi trưởng thành hơn về mặt trí tuệ, những người này sẽ cảm thấy thôi thúc muốn chia sẻ những trải nghiệm cuộc sống của mình thông qua việc hướng dẫn người khác theo những cách thiết thực nhất. Nếu làm được điều này, bề dày kinh nghiệm của người có Con số ngày sinh 7 sẽ làm giàu thêm cho chính tâm hồn của họ."
    },
    {
        "so": "8",
        "tomtat": "•Chăm chỉ, kỷ luật, bản lĩnh.\n•Năng lực điều hành, quản trị.\n•Ưa công việc.\n•Có năng lực kinh doanh.\n•Lạm quyền, nhiều tham vọng.",
        "ynghia": "Không thích làm việc theo nhóm, cũng không thích thuộc về nhóm nào. Con người thường làm việc theo nhóm để họ có thể được tổ chức, phân công, định hướng. Nhưng điều này đi ngược với sự phát triển cá nhân, vốn là mục đích chính của những người có Con số ngày sinh là 8.\nKhi trưởng thành và phát triển ý thức cá nhân, họ sẽ nhận ra một nhu cầu ngày càng tăng, đó là nhu cầu được diễn đạt độc lập cảm xúc, cảm giác và cả trực giác của mình. Sự độc lập cần thiết này là nền tảng cho mọi biểu đạt khác của họ.\nTuy nhiên, những người này hay nhầm sự độc lập này với độc lập về tài chính và một mực hướng tới mục tiêu này. Thay vào đó, họ cần hiểu rằng độc lập tài chính chỉ là một trong những biểu hiện cho sự độc lập của bản thân, vốn bao gồm nhiều giá trị lớn hơn nữa. Nếu họ không hiểu đúng điều này, không có sự thấu hiểu cuộc sống một cách vững vàng thì những thành công tài chính của họ thường rất ngắn ngủi."
    },
    {
        "so": "9",
        "tomtat": "•Thân thiện, tốt bụng.\n•Sáng tạo, trực giác tốt.\n•Giàu lòng trắc ẩn.\n•Thích công việc tình nguyện.\n•Quản lý tài chính kém.",
        "ynghia": "Là những người đầy trách nhiệm với bản thân và với người khác, được thúc đẩy bởi lý tưởng và ước mơ.\nĐôi khi họ trở nên nghiêm túc thái quá, nên cần tìm bạn bè là người vui vẻ, thoải mái, tích cực để được “hưởng” tinh thần vui vẻ này. Những người này cũng cần học cách tận hưởng niềm vui, tập cười nhiều hơn để có được sự cân bằng thiết yếu cho tinh thần.\nMột số người sẽ bị tham vọng quá mức, đặc biệt nếu Con số chủ đạo của họ cũng là 9. Nếu tham vọng này không được định hướng tốt, nó sẽ dẫn đến sự thất vọng và kéo theo nhiều bất ổn trong đời sống.\nNgười có Con số ngày sinh là số 9 nên cẩn thận tránh những cuộc cãi vã nghiêm trọng, bởi tính nghiêm túc quá mức dễ khiến họ trở nên quá quyết liệt và mất khả năng thấu hiểu lý lẽ. Họ nên học diễn đạt các quan điểm khác nhau một cách bình đẳng thay vì áp chế người khác."
    },
    {
        "so": "10",
        "tomtat": "•Dễ thích nghi, dễ hòa nhập.\n•Có khả năng lãnh đạo và tổ chức tốt.\n•Thích khám phá và học hỏi.\n•Có khiếu nghệ thuật, yêu thích cái đẹp.\n•Cần học cách kiên nhẫn và không quá áp lực.",
        "ynghia": "Nhiệt tình, đầy năng lượng, dễ tính, vì thế cũng quảng giao, vui vẻ, có nhiều bạn bè, người quen thông qua các cuộc trò chuyện xã giao. Nhưng những người này cẩn thận tránh khuynh hướng “thảo mai” vì điều này sẽ cản trở họ có những tình bạn sâu sắc thực sự, đồng thời khiến họ không hiểu bản thân đủ sâu sắc để đạt được mục đích sống chân chính của họ ở đời.\nBằng cách tỏ ra rộng rãi cả về thời gian, năng lượng và/hoặc tiền bạc, họ có thể trở thành tâm điểm chú ý trong một thời gian, nhưng cách này sớm muộn sẽ khiến họ trở thành những cái bị rỗng không. Vì vậy, những người có Con số ngày sinh 10 nên có ý thức sử dụng nguồn lực của mình để phát triển mục đích quan trọng nhất của họ ở đời, tùy theo Con số chủ đạo của họ chỉ ra."
    },
    {
        "so": "11",
        "tomtat": "•Trực giác mạnh mẽ, nhạy cảm.\n  •Có khả năng truyền cảm hứng và lãnh đạo.\n•Thích khám phá tâm linh, triết học.\n•Có khiếu nghệ thuật, yêu thích cái đẹp.\n•Cần học cách cân bằng giữa cảm xúc và lý trí.",
        "ynghia": "Trực giác cực kỳ phát triển, một biểu hiện của tần số tâm linh cao của Con số chủ đạo 11 được thể hiện ở Con số ngày sinh. Điều này hoàn toàn có thể trở thành trợ thủ đắc lực cho họ trên đường đời, giúp họ thấu hiểu cuộc sống, thấu hiểu con người. Tuy nhiên, khả năng này chỉ có thể xảy ra nếu họ không bị rơi vào tình trạng cảm xúc cực đoan, lên xuống thất thường.\nNhưng thật không may, những người có Con số ngày sinh 11 lại cực kỳ dễ có cao trào cảm xúc, thậm chí cảm xúc thường bị đẩy đến cực điểm, khiến họ có vẻ rất “thất thường”, dễ bồn chồn hoặc có diễn biến tâm trạng khó lường. Những cảm xúc “quá mức” như thế này dễ gây ra tình trạng cạn năng lượng và có hại cho sức khỏe thể chất cũng như tinh thần.\nNhững cảm xúc hỉ nộ khó lường này cần được nhận ra càng sớm càng tốt. Sau đó, với sự kiểm soát đúng mực, chúng sẽ dễ dàng trở thành những dấu hiệu dẫn dắt tâm linh đầy tích cực. Bằng cách này, trực giác của người có Con số ngày sinh 11 có thể phát triển tới đỉnh cao trong hành trình khám phá cuộc sống."
    },
    {
        "so": "22",
        "tomtat": "•Có tầm nhìn lớn, khả năng lãnh đạo xuất sắc.\n•Có khả năng biến ý tưởng thành hiện thực.\n•Thích xây dựng và phát triển cộng đồng.\n•Có khiếu nghệ thuật, yêu thích cái đẹp.\n•Cần học cách kiên nhẫn và không quá áp lực.",
        "ynghia": "Không có con số nào có thể bì được với năng lượng tiềm ẩn của 22/4, vì nó kết hợp được trực giác với óc thực tế, từ đó khiến cho mọi khả năng đều có thể trở thành hiện thực – tất nhiên là nếu người sở hữu con số ngày sinh này thật sự mong muốn.\nThế nhưng, điều này chỉ khả thi nếu họ có khả năng đạt được sự hòa hợp toàn diện của cả ba yếu tố: Thể chất, Tinh thần và Trí não. Nếu không, sức mạnh này sẽ bị sử dụng thiên lệch một cách đáng tiếc, bị thúc đẩy bởi tham vọng sử dụng sức mạnh chỉ để kiểm soát mọi thứ.\nNiềm tin sai lệch này sẽ chỉ khiến họ đánh mất năng lượng cùng các nguồn lực; và sự thất bại, tổn thất cùng những vết thương thể chất hay tinh thần do điều này gây ra sẽ là những ví dụ để chứng minh rằng Con số ngày sinh chỉ mang giá trị phụ trợ cho Con số chủ đạo và không thể trở thành mục tiêu lớn nhất để bạn theo đuổi trong cuộc đời này được."
    }
]